<?php
$content =
"<h3><u>インストールの第２ステップについて</u></h3>
<p>XOOPS Cubeのインストールの第１ステップが完了しました。
XOOPS Cubeの必須モジュールの導入を完了するためには、第２ステップを実行する必要があります。</p>
<p></p>
<p>「次へ」をクリックして、表示されるログオン画面に第１ステップで設定した管理者のユーザＩＤでログインして下さい。</p>
<p>ログインに成功すると、導入可能なモジュールの一覧が表示されます。一覧を確認し、選択導入可能なモジュールが存在する場合には、インストールするモジュールにチェックを行った後に「インストール」ボタンをクリックして下さい。</p>
<p>選択されたモジュールが自動的に導入された後に、XOOPS Cubeのサイトに管理者権限でログインした状態のトップ画面が表示されます</p>

<u><b>XOOPS Cubeの使い方について</b></u>
<p>[未記述]</p>
<u><b>サポート</b></u>
<p><a href='http://xoopscube.sourceforge.net/' rel='external'>XOOPS Cube Project</a>サイト（英語）か、<a href='http://xoopscube.jp/' rel='external'>XOOPS Cube日本語サイト</a>に訪問ください。
</p>
";
?>