<?php
define("_INSTALL_WEBMASTER","サイト管理者");
define("_INSTALL_WEBMASTERD","サイト管理者グループ");
define("_INSTALL_REGUSERS","登録ユーザ");
define("_INSTALL_REGUSERSD","登録ユーザグループ");
define("_INSTALL_ANONUSERS","ゲスト");
define("_INSTALL_ANONUSERSD","ゲストユーザグループ");

define("_INSTALL_ANON","ゲスト");

define("_INSTALL_DISCLMR", "本規約は、当サイトにより提供されるコンテンツの利用条件を定めるものです。以下の利用条件をよくお読みになり、これに同意される場合にのみご登録いただきますようお願いいたします。

当サイトを利用するにあたり、以下に該当する又はその恐れのある行為を行ってはならないものとします。 

・公序良俗に反する行為 
・法令に違反する行為 
・犯罪行為及び犯罪行為に結びつく行為 
・他の利用者、第三者、当サイトの権利を侵害する行為 
・他の利用者、第三者、当サイトを誹謗、中傷する行為及び名誉・信用を傷つける行為 
・他の利用者、第三者、当サイトに不利益を与える行為 
・当サイトの運営を妨害する行為 
・事実でない情報を発信する行為 
・プライバシー侵害の恐れのある個人情報の投稿 
・その他、当サイトが不適当と判断する行為 

【免責】

利用者が当サイト及び当サイトに関連するコンテンツ、リンク先サイトにおける一切のサービス等をご利用されたことに起因または関連して生じた一切の損害（間接的であると直接的であるとを問わない）について、当サイトは責任を負いません。 
"); 
?>