<?php
// $Id$
$content =
"<h3><u>Установка XOOPS Cube (Второй этап)</u></h3>
<p>Первый этап установки XOOPS Cube завершен. Вам необходимо перейти к следующему шагу устновки, для настройки системных модулей.</p>
<p>Щелкните кнопку [Дальше] и Вы окажетесь на экране ввода пароля. Пожалуйста, авторизуйтесь используя данные административного аккаунта, который вы создали на первом этапе.</p>
<p>После авторизации вы увидите список моделей, которые могут быть установлены. Выберите те из них, которые вы бы хотели установить и нажмите кнопку [Установить].</p>
<p>Выбраные модули будут установлены автоматически, после чего вы попадете на главную страницу вашего нового сайта XOOPS Cube. Теперь все закончено!</p>

<u><b>Руководство пользователя</b></u>
<p>[Пока не готово]</p>

<u><b>Поддержка</b></u>
<p>Посетите <a href='http://xoopscube.ru/' target='_blank'>XOOPS Cube Project .RU</a> для получения поддержки.</p>
";
?>