<?php
// $Id$
define("_INSTALL_WEBMASTER","Webmasters");
define("_INSTALL_WEBMASTERD","Вебмастеры сайта");
define("_INSTALL_REGUSERS","Registered Users");
define("_INSTALL_REGUSERSD","Зарегистрированные пользователи");
define("_INSTALL_ANONUSERS","Anonymous Users");
define("_INSTALL_ANONUSERSD","Группа анонимных пользователей");

define("_INSTALL_ANON","Гость");

define("_INSTALL_DISCLMR", "Администраторы и модераторы сайта стараются удалять запрещенные материалы 
как можно быстрее, однако невозможно просмотреть каждое сообщение
Мы предупреждаем Вас, что все сообщения на сайте являются мнением их авторов 
(за исключением постов модераторов и администраторов) и администрация сайта 
не несет за них ответственности.

Так же Вы соглашаетесь не размещать на данном сайте информацию 
оскорбительного, непристойного, клеветнического, ненавистнического, 
сексуального характера, угроз а так же информацию разжигающую 
межнациональную рознь или любые другие матераалы, нарушающие какие-либо 
законы. В противном случае вы можете быть немедленно и навсегда лишены 
доступа к сайту (с последующим информированием Вашего интернет провайдера). 
Адреса с которых отправляются все сообщения записываются чтобы помочь 
выполнить данные действия. Создание аккаунтов-клонов для одного пользователея 
недопустимо. Вы согласны с тем, что администраторы, вебмастеры и модераторы 
имеют право удалить, отредактировать, переместить или закрыть любой топик 
по их усмотрению. Как пользователь Вы соглашаетесь с тем, что любая информация 
введенная здесь сохраняется в базе данных. Эта информация однако не будет 
передана третьим лицам без Вашего согласия, однако администрация не несет 
ответственности за любые попытки атак на сайт которые могут привести 
к утечке данных.. 

На данном сайте используются cookies для сохранения информации на Вашем 
компьютере. В них не содержится информация введенная Вами выше. 
Они предназначены только для улучшения представления информации.
Адрес Вашей электронной почты будет использован для подтверждения 
регистрации и восстановления пароля, если это потребуется.
 

Нажимая кнопку [Зарегистрироваться] вы соглашаетесь с приведенными выше условиями.");
?>