<?php
// $Id$
// Greek Translation by Angelos Plastropoulos (plusangel[at]xoopscube.gr) at 30/10/2006

$content =
"<h3><u>XOOPS Cube Οδηγός εγκατάστασης (2ο στάδιο)</u></h3>
<p>Το πρώτο στάδιο εγκατάστασης του XOOPS Cube ολοκληρώθηκε.  Τώρα πρέπει να προχωρήσετε στο επόμενο στάδιο ώστε να εγκατασταθούν τα βασικά modules του συστήματος.</p>
<p>Κάντε click στο κουμπί 'Επόμενο', και θα οδηγηθείτε στην οθόνη εισόδου/σύνδεσης. Παρακαλείσθε να συνδεθείτε χρησιμοποιώντας το λογαριασμό Διαχειριστή που δημιουργήσατε στο τέλος του πρώτου σταδίου. </p>
<p>Μετά από τη σύνδεση, μια λίστα από modules που είναι διαθέσιμα για εγκατάσταση θα εμφανιστεί. Επιλέξτε αυτά που επιθυμείτε να εγκατασταθούν και κάντε click στο κουμπί 'Εγκατάσταση'.</p>
<p>Συγκεκριμένα modules που απαιτούνται από το σύστημα θα εγκατασταθούν αυτομάτως.  Μετά από αυτό η πρώτη σελίδα του νέου σας δικτυακού τόπου, που υλοποιήσατε με το XOOPS Cube CMS, θα εμφανιστεί στη οθόνη σας και θα σας περιμένει!</p>

<u><b>Εγχειρίδιο χρήσης</b></u>
<p>[μη διαθέσιμο/υπό κατασκευή]</p>

<u><b>Υποστήριξη</b></u>
<p>Επισκεφτείτε <a href='http://xoopscube.org/' target='_blank'>XOOPS Cube.org</a><br />
Και για υποστήριξη στα Ελληνικά <a href='http://xoopscube.gr/' target='_blank'>xoopsCube.gr</a></p>
";
?>