<?php
// $Id$
// Greek Translation by Angelos Plastropoulos (plusangel[at]xoopscube.gr) at 28/10/2006

define("_INSTALL_WEBMASTER","Διαχειριστές δικτυακού τόπου");
define("_INSTALL_WEBMASTERD"," Διαχειριστές αυτού του δικτυακού τόπου");
define("_INSTALL_REGUSERS","Εγγεγραμμένα μέλη");
define("_INSTALL_REGUSERSD","Ομάδα εγγεγραμμένων μελών ");
define("_INSTALL_ANONUSERS","Ανώνυμοι επισκέπτες");
define("_INSTALL_ANONUSERSD","Ομάδα ανωνύμων επισκεπτών");

define("_INSTALL_ANON","Επισκέπτης");


define("_INSTALL_DISCLMR", "Δήλωση αποποίησης ευθύνης

Αν και οι διαχειριστές και συντονιστές αυτών των ιστοσελίδων θα προσπαθήσουν να αφαιρέσουν ή να διορθώσουν κάθε απαράδεκτο υλικό το ταχύτερο δυνατό, είναι αδύνατο να εξετάσουν κάθε μήνυμα. Κατά συνέπεια αναγνωρίζετε ότι όλες οι δημοσιεύσεις σε αυτές τις ιστοσελίδες εκφράζουν τις απόψεις και τη γνώμη των συντακτών τους και όχι των διαχειριστών ή συντονιστών (εκτός των δημοσιεύσεων των ιδίων) και ως εκ τούτου δεν είναι υπεύθυνοι για αυτές.

Συμφωνείτε να μην δημοσιεύσετε κανένα υβριστικό, άσεμνο, αγενές, συκοφαντικό, απεχθή, απειλητικό, πορνογραφικό ή κάθε άλλο υλικό που θα μπορούσε να παραβιάσει τη σχετική νομοθεσία. Πράττοντας έτσι, θα έχει σαν συνέπεια τον άμεσο και μόνιμο αποκλεισμό σας (με ταυτόχρονη ειδοποίηση του παροχέα σας πρόσβασης στο διαδίκτυο/Internet). Η διεύθυνση IP όλων των αποσταλθέντων δημοσιεύσεων καταγράφεται σαν ενίσχυση στην προσπάθεια επιβολής αυτών των προϋποθέσεων.

Η δημιουργία πολλαπλών λογαριασμών από έναν χρήστη δεν επιτρέπεται.

Συμφωνείτε ότι οι διαχειριστές, οι συντονιστές και οι διαμεσολαβητές αυτών των ιστοσελίδων έχουν το δικαίωμα να αφαιρέσουν, διορθώσουν, να μετακινήσουν ή κλείσουν οποιοδήποτε θέμα, οποιαδήποτε στιγμή πιστεύουν ότι πρέπει.

Σαν χρήστης συμφωνείτε ότι οποιεσδήποτε πληροφορίες έχετε εισαγάγει αποθηκεύονται σε μια βάση δεδομένων. Αν και αυτές οι πληροφορίες δεν θα αποκαλυφθούν σε οποιοδήποτε τρίτο χωρίς συγκατάθεσή σας, οι διαχειριστές, οι συντονιστές και οι διαμεσολαβητές δεν μπορούν να θεωρηθούν αρμόδιοι για οποιαδήποτε εξωτερική κακόβουλη προσπάθεια (hacking) που μπορεί να οδηγήσει σε αποκάλυψη πληροφοριών.

Αυτό το σύστημα ιστοσελίδων χρησιμοποιεί cookies για να αποθηκεύσει πληροφορίες στον τοπικό υπολογιστή σας. Τα cookies αυτά δεν περιέχουν τις πληροφορίες που έχετε εισαγάγει ανωτέρω, χρησιμεύουν μόνο για να βελτιώσουν την ευχαρίστηση της περιήγησής σας. Η διεύθυνση ηλεκτρονικού ταχυδρομείου χρησιμοποιείται μόνο για την επιβεβαίωση των λεπτομερειών και του κωδικού πρόσβασης της εγγραφής σας (και για την αποστολή των νέων κωδικών πρόσβασης εάν ξεχάσετε τους τρέχοντες).

Με την επιλογή “Υποβολή” πιο κάτω, συμφωνείτε ότι δεσμεύεστε από αυτούς τους όρους.");
?>