<?php

define( '_AD_SITEMAP_PREVIEW_MAP' , 'Предварительный просмотр конфигурации «карты сайта». Выберите элементы для отображения, например контактные данные, адреса, карты и т. д. Измените размер контента и просмотрите его отображение на мобильных устройствах.<br>Примечание: Эти настройки относятся к главной странице модуля. Блоки в модуле имеют свои собственные настройки.');
define( '_AD_SITEMAP_PREVIEW_GEN' , 'Обзор XML sitemap');
define( '_AD_SITEMAP_PREVIEW_XML' , 'Sitemap генерирует карту сайта XML, которую можно отправить в Google, Bing и другие поисковые системы для сканирования веб-сайта, индексации и ранжирования нового контента. Модуль также генерирует HTML-карту сайта для своего блока. Блок Sitemap можно использовать в качестве меню навигации для облегчения поиска контента.');
define( '_AD_SITEMAP_PREVIEW_HUM' , 'Человекочитаемый');
define( '_AD_SITEMAP_PREVIEW_MAC' , 'Формат машины');
