Привет {X_UNAME},

Комментарий отправлен (но еще не одобрен) к {X_ITEM_TYPE} "{X_ITEM_NAME}" который вы отслеживаете в разделе {X_MODULE} нашего сайта.

Вы можете просмотреть комментарий здесь (если у вас достаточно прав):
{X_COMMENT_URL}

-----------

Вы получили это сообщение т.к. вы подписаны на уведомления на нашем сайте {X_ITEM_TYPE}.

Если это ошибка и вы более не хотите получать уведомления данного типа, пожалуйста обновите детали Вашей подписки зайдя по адресу:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на данное сообщение.

-----------
{X_SITENAME} ({X_SITEURL}) 
Вебмастер
{X_ADMINMAIL}
