Привет {X_UNAME},

Событие {X_NOTIFY_EVENT} произошло для {X_ITEM_TYPE} "{X_ITEM_TILE}" и вы подписались на уведомления о таком типе событий в разделе {X_MODULE} нашего сайта.

Вы можете просмотреть {X_ITEM_TYPE} здесь:
{X_ITEM_URL}

-----------

Вы подписаны на уведомления данного типа.

Если вы считаете, что это письмо попало к Вам по ошибке и не хотели бы в дальнейшем получать таких уведомлений, посетите ссылку предложенную ниже, для изменения настроек Вашей подписки.
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
{X_SITENAME} ({X_SITEURL}) 
Вебмастер
{X_ADMINMAIL}
