<?php
// $Id: install2.php,v 1.1 2008/03/09 02:26:07 minahito Exp $
define("_INSTALL_WEBMASTER","站務管理者");
define("_INSTALL_WEBMASTERD","網站管理者");
define("_INSTALL_REGUSERS","註冊會員");
define("_INSTALL_REGUSERSD","已註冊會員群組");
define("_INSTALL_ANONUSERS","訪客");
define("_INSTALL_ANONUSERSD","訪客群組");

define("_INSTALL_ANON","訪客");

define("_INSTALL_DISCLMR", "本論壇之基礎規定係以中華民國所有法律即規定為依據，請務必對自己的言論與行為負責：

壹、請注意自身發言是否失當：

站務管理者可以隨時針對以下違反網站規定的言論或行為移除及編輯任何使用者發表之資料，不願意接受者請勿註冊。
　（１）禁止重複發言，或在不正確的區域發表不相關的文字。
　（２）以攻擊或毀譽他人為目的之言論。
　（３）禁止發表有關政治或容易引發意識型態爭論的言論。
　（４）利用短訊息濫發消耗大量系統資源內容。
　（５）禁止發表任何有關違反法律事項的言論。
　（６）濫發毫無意義之發言或使用不堪入耳的言詞及人身攻擊，或是煽動其他網友作人身攻擊爭吵。
　（７）各板區請依照討論之內容發帖，如與該板區無關之主題言論，版主有權不通知即予以刪除或轉移。
　（８）勿以取得程式資料而潛水、灌水，誤導、散播謠言、發送不當廣告為目的。
　（９）簽名貼圖過大，妨害到他人的閱讀文章權利。

貳、圖片程式上傳下載的利用：
　（１）上傳個人頭像或簽名簡介、檔案，請勿含有恐怖或色情、令人感到噁心之成分。
　（２）一切非法音樂檔、圖片和電影不可用超連結方式提供連結或下載。

參、請尊重智慧財產權：
　（１）轉載文章或圖片，請盡量註明出處或先獲得原作者之同意方能張貼，。
　（２）如原作者向本站抗議，經查證無誤後，本站保有對該文章刪除之權利。
　（３）請勿牴觸商標著作法，勿將任何公司之商標重製。
　（４）文章版權均屬文章發表人所有，但如因為違反本站規定帳號遭刪除，在保留網站完整性的前提下，本站得保留相關發言，但保證除法律需求需配合調查外，不另作他用。

肆、刪除註冊用戶帳號：
　（１）註冊用戶於本站內違反上述之規定。
　（２）用戶註冊後三個月未進行登入動作，將予以刪除。

此系統將會把有相關資料以 cookies、id即session 方式儲存在你的電腦中，並作HTTP_REFERER的位址認證，但所有內容均不會包含你的密碼，
，此外你的Email只是用來作為確認註冊身份及寄送密碼，將不會作為商業用途。");
?>