<?php
// $Id$
$content =
"<u><b>Привет. :-)</b></u>
<p>
<b>XOOPS Cube</b> динамический ОО (Объектно-Ориентированный) скрипт для создания порталов с открытым кодом, написаный на PHP.
XOOPS Cube поддерживает большое количество серверов баз данных,
что делает его иделаьным при разработке веб-порталов различной степени сложности, таких как 
интранет порталы, сайты комьюнити, блоги, корпоративные порталы и многих других.
</p>
<p>
XOOPS Cube выпущен под лицензией <a href='http://xoopscube.sourceforge.net/license/GPL_V2.txt' target='_blank'>GNU General Public License (GPL)</a> 
	и вы можете свободно его использовать и модифицировать исходный код.
Так же вы можете свободно распространять XOOPS Cube пока Вы выполняете условия лицензии GPL.
</p>
<u><b>Системные требования</b></u>
<p>
<ul>
<li>Веб-сервер (<a href='http://www.apache.org/' target='_blank'>Apache</a>, IIS, Roxen, etc)</li>
<li><a href='http://www.php.net/' target='_blank'>PHP</a> 4.3.2 и выше</li>
<li><a href='http://www.mysql.com/' target='_blank'>MySQL</a> база данных 3.23.XX</li>
</ul>
</p>
<u><b>Перед тем, как приступить к установке</b></u>
<ul>
<li>Настнойте Web сервер, PHP и сервер баз данных.</li>
<li>Создайте базу данных для вашего сайта.</li>
<li>Подготовьте аккаунт с правами доступа к этой базе.</li>
<li>Сделайте каталоги uploads/, cache/ и templates_c/ а так же файл mainfile.php доступным для записи.</li>
<li>Включите cookie и JavaScript в Вашем браузере.</li>
</ul>
<u><b>Установка</b></u>
<p>
Следуйте инструкциям мастера установки.
</p>
"
?>