ѕривет {X_UNAME},

—пасибо за регистрацию на сайте {SITENAME}. “еперь, как зарегистрированный пользователь вы можете:
- ќтправл€ть приватные сообщени€ пользовател€м
- ѕринимать участие в обсуждени€х на нашем форуме
- ѕолучать последние новости.
- ѕубликовать вашу информацию
- ћногое многое другое.

Ёлектронный адрес ({X_UEMAIL}) был использован дл€ регистрации учетной записи..

„тобы стать зарегистрированным пользователем сайта{SITENAME}, пожалуйста подтвердите свои намерени€
щелкнув по ссылке ниже.

{USERACTLINK}

--
— уважением
{SITENAME}
({SITEURL}) 
{ADMINMAIL}