<?php
// $Id$
define("_INSTALL_WEBMASTER","站务管理者");
define("_INSTALL_WEBMASTERD","网站管理者");
define("_INSTALL_REGUSERS","注册会员");
define("_INSTALL_REGUSERSD","已注册会员群组");
define("_INSTALL_ANONUSERS","访客");
define("_INSTALL_ANONUSERSD","访客群组");

define("_INSTALL_ANON","访客");

define("_INSTALL_DISCLMR", "本论坛之基础规定系以中华人民共和国所有法律及规定为依据，请务必对自己的言论与行为负责：

壹、请注意自身发言是否失当：

站务管理者可以随时针对以下违反网站规定的言论或行为移除及编辑任何使用者发表之资料，不愿意接受者请勿注册。
　（１）禁止重复发言，或在不正确的区域发表不相关的文字。
　（２）以攻击或毁誉他人为目的之言论。
　（３）禁止发表有关政治或容易引发意识型态争论的言论。
　（４）利用短讯息滥发消耗大量系统资源内容。
　（５）禁止发表任何有关违反法律事项的言论。
　（６）滥发毫无意义之发言或使用不堪入耳的言词及人身攻击，或是煽动其他网友作人身攻击争吵。
　（７）各板区请依照讨论之内容发帖，如与该板区无关之主题言论，版主有权不通知即予以删除或转移。
　（８）勿以取得程式资料而潜水、灌水，误导、散播谣言、发送不当广告为目的。
　（９）签名贴图过大，妨害到他人的阅读文章权利。

贰、图片程式上传下载的利用：
　（１）上传个人头像或签名简介、档案，请勿含有恐怖或色情、令人感到恶心之成分。
　（２）一切非法音乐档、图片和电影不可用超连结方式提供连结或下载。

参、请尊重智慧财产权：
　（１）转载文章或图片，请尽量注明出处或先获得原作者之同意方能张贴，。
　（２）如原作者向本站抗议，经查证无误后，本站保有对该文章删除之权利。
　（３）请勿抵触商标著作法，勿将任何公司之商标重制。
　（４）文章版权均属文章发表人所有，但如因为违反本站规定帐号遭删除，在保留网站完整性的前提下，本站得保留相关发言，但保证除法律需求需配合调查外，不另作他用。

肆、删除注册用户帐号：
　（１）注册用户于本站内违反上述之规定。
　（２）用户注册后三个月未进行登入动作，将予以删除。

此系统将会把有相关资料以 cookies、id即session 方式储存在你的电脑中，并作HTTP_REFERER的位址认证，但所有内容均不会包含你的密码，
，此外你的Email只是用来作为确认注册身份及寄送密码，将不会作为商业用途。");
?>