<?php
// v2.3.0 2021/05/15 @gigamaster XCL-PHP7
$content =
    '<div class="confirmInfo">Установите автоматически необходимые модули.<br>
Ваша новая платформа веб-приложений XCL будет запущена!</div>
<h3>Документация</h3>
<h4>Справка</h4>
<p>Пакет XCL включает расширенные функции поиска и встроенную справку для каждого модуля.</p>
<h4>Поддержка</h4>
<p>Проект XOOPSCube остается простым, безопасным и масштабируемым веб-приложением спустя двадцать лет после его первой разработки, расширяющей XOOPS2. После этой даты, 20 апреля 2024 г., пользователи XOOPSCube 2.5.0 больше не будут получать обновления.
</p>
<h4>Возможности для интеграторов</h4>
<p>Очень важно подчеркнуть важность поддержания безопасной программной среды. Поэтому XOOPSCube 2.5.0 не включает уведомления X-Update Manager. Если вы заинтересованы в использовании последней и безопасной версии XContainer, свяжитесь с нами для получения корпоративной лицензии.
</p>
';
