<?php
// v2.3.0 2021/05/15 @gigamaster XCL-PHP7
$content =
    '<div class="confirmInfo">Установите автоматически необходимые модули.<br>
Ваша новая платформа веб-приложений XCL будет запущена!</div>
<h3>Документация</h3>
<h4>Помощь</h4>
<p>Ядро XCL имеет расширенные функции поиска и встроенную справку для каждого модуля.</p>
<h4>помощь</h4>
<p>X-Update Manager имеет удобную панель инструментов для установки и обновления надстроек.<br>
Расширяйте свое приложение, добавляя новые функции или модифицируя существующие функции.
В принципе, это позволяет улучшать производительность и добавлять надстройки без ущерба для основной системы.</p>
';
