Привет {X_UNAME},

Спасибо за регистрацию на сайте {SITENAME}. Теперь, как зарегистрированный пользователь вы можете:
- Отправлять приватные сообщения пользователям
- Принимать участие в обсуждениях на нашем форуме
- Получать последние новости.
- Публиковать вашу информацию
- Многое многое другое.

Электронный адрес ({X_UEMAIL}) был использован для регистрации учетной записи..

Чтобы стать зарегистрированным пользователем сайта{SITENAME}, пожалуйста подтвердите свои намерения
щелкнув по ссылке ниже.

{USERACTLINK}

--
С уважением
{SITENAME}
({SITEURL}) 
{ADMINMAIL}