<?php
// v2.3.0 2021/05/15 @gigamaster XCL-PHP7

$content =
	'<div class="confirmInfo">XCLインストーラの最後のステップでは、主要なモジュール<br>を自動的にインストールすることができます。
新しいウェブプラットフォームがすぐに使えるようになるように</div>
<h3>ドキュメント</h3>
<h4>ヘルプ</h4>
<p>XCL バンドルには、高度な検索機能と各モジュールの組み込みヘルプが含まれています。</p>
<h4>サポート</h4>
<p>XOOPSCube プロジェクトは、XOOPS2 を拡張するための最初の開発から 20 年経った今も、シンプルで安全かつスケーラブルな Web アプリケーションを維持しています。 この日以降、2024 年 4 月 20 日以降、XOOPSCube 2.5.0 ユーザーはアップデートを受信しなくなります。
</p>
<h4>インテグレータ向けのオプション</h4>
<p>安全なソフトウェア環境を維持することの重要性を強調することが重要です。 したがって、XOOPSCube 2.5.0 には X-Update Manager 通知が含まれていません。 最新の安全なバージョンの XContainer の使用に興味がある場合は、エンタープライズ ライセンスの取得についてお問い合わせください。
</p>
';
